<?php
$Name = 'Онлайн';
$Namess = 'Художественная галерея';
$Homes = 'Поиск';
$Mails = 'Почта';
$Main = 'Переводчик';
$Choose_a_language = 'Выбери язык:';
$Russian_language = 'Русский';
$English_language = 'Английский';
$Send = 'Отправить';
$Main_text = '<p>Онлайн-галерея – это специализированный Интернет-ресурс,<br> основная цель которого заключается в том,<br> чтобы презентовать посетителям сайта портфолио студии или отдельного автора <br>(фотографа, художника, архитектора). <br>Онлайн-галерея должна буквально захватить дух, завладеть вниманием посетителя.<br>
Онлайн-галерея представляет собой сайт с небольшим количеством текстовых веб-страниц,<br> на которых представлена информация об авторе и его услугах. <br>Основное внимание в таких сайтах уделяется самой галерее. <br>
Главная задача онлайн-галереи – <br>презентация аудитории тех или иных авторских работ.<br> Как и любая другая презентация, онлайн-галерея должна быть <br>запоминающейся и солидной, иметь красивый и креативный <br>внешний вид, а также раскрывать все достоинства <br>предлагаемого продукта (фотографии, картины и т.п.).<br>
Онлайн-галерея – это идеальное решение для фотостудий,<br> художественных галерей, студий дизайна, фотографов, художников, архитекторов.<br>
Дизайн онлайн-галереи требует гораздо больше времени,<br> чем аналогичная работа над сайтом-визиткой или сайтов-менеджеров. <br>В основном это связанно с количеством графических элементов, <br>прежде всего – уникальных иллюстраций.<br>
<br>Онлайн-галерея отличается сжатостью, емкостью и лаконичностью <br>подаваемой информации, и минимализмом функциональных возможностей, <br>за счет чего достигается легкость восприятия у посетителей и клиентов.
<br></p>';
$Photo = 'Фото';
$Art = 'Графика';
$Pictures = 'Живопись'; 
$Maps = 'Скульптура'; 
$Text = 'Главная страница';
$Ph = 'Творцы';
$Contacts = 'Контакты';
$Info = 'Описание';
$Leave = 'Оставить комментарий';
$Admin_panel = 'Регистрация';
$Entrance = 'Вход';
$User_account = 'Кабинет<br>пользователя';
$Output = 'Выход';
$NameE = 'Ведите имя';
$Enter = 'Введите страна,город';
$phone_n = 'Введите номер телефона';
$email_n = 'Введите эл.почту';
$password = 'Введите имя и пароль:';
$login = 'Логин';
$pass = 'Пароль';
$ch = 'Регистрация';
$ent = 'Вход';



$Choose_a_color = 'Тема сайта:';
$Pink = 'Розовый';
$Blue = 'Синий';
$Home = '<p>1) Главная страница</p>';
$Merchandise = '<p>2) Товар</p>';
$Products = '<p>-- Добавление товара</p>';
$Shellfish = '<p>-- Моллюски</p>';
$Crustaceans = '<p>-- Ракообразные</p>';
$Fish = '<p>-- Рыба</p>';
$TEST = '<p> Регистрация</p>';

$Admin = '<p>4) Админка</p>';

$ITT = '<p>Минск <br> ИТТ, Группа 90421<br>Наумчик А.В.<br>2020</p>';
$Travel = '<h2>Карта проезда</h2>';
$Address = '<p>Адрес: Козлова, 28</p>';
$Phone = '<p>Номер телефона: +375(29)5952039</p>';
$Email = '<p>Эл.почта: podberez85@mail.ru</p>';
$Order_form = '<h1>Форма заказа</h1>';
$Product_selection = '<h1>Выбор продукта</h1>';
$Shellfishs = '<h1>Моллюски</h1>';
$Crustaceanss = '<h1>Ракообразные</h1>';
$Fishs = '<h1>Рыба</h1>';
$get_Name = 'Ваше_Имя';
$get_Number = 'Ваш_Тел.Номер';
$get_Address = 'Ваш_Адрес';
$Number = 'Номер';
$Names = 'Наименование';
$Section = 'Раздел';
$Choice = 'Выбор';
$Picture = 'Изображение';
$Category_number = 'Номер категории';
$Adding = 'Добавление товара';
$Adding_a_category = 'Добавление категории';
$Adding_products = 'Добавление продукции в каталог';
$Removing = 'Удаление';
$Add = 'Добавить';
$New_category = 'Новая_категория';
$New_names = 'Новое_наименование';
$New_section = 'Новый_раздел';
$Remov = 'Удаление товара';
$Sends = 'Оформить заказ';
$Select = 'Выбрать';
$Order = 'Заказ оформлен';
$Application = 'Заявка';
$Data = 'Данные';
